      <tr id='center-1lev-2v' colspan="3">
        <td  class='center-1lev-another'  valign='top'>
		<div class='center-title' align='center'>Помощь</div><br>
                В этом разделе вы найдете ответы на частые вопросы.

<!--?php
echo file_get_contents("http://vsemagazin.ru/wordpress");
?-->

<ul>
<li><b>Как подключить свой домен к магазину?</b>
<br>Вы можете купить себе доменное имя у нас (стоимость - 590 р/год) или подключить уже купленный домен.
<br>Домен подключается к магазину бесплатно при условии оплаты интернет-магазина хотя бы за месяц.
<br>Это делается в два этапа:
<br>1) Напишите нам письмо по адресу vsemagazin@mail.ru с именем вашего домена, мы подключим его в течение суток и ответим вам.
<br>2) После того, как вы получите ответ, вы должны изменить адреса nameservers (сервера доменных имен) у своего доменного регистратора. Таких адресов два, вы должны ввести вот такие значения:
<br>ns1.rusonyx.ru
<br>ns2.rusonyx.ru
<br>Еще примерно через сутки ваш домен обновится и будет указывать на ваш магазин!
<br>
<br>
<li><b>Как получить доступ к корневой папке магазина? Можно ли подключить FTP?</b>
<br>Чтобы подключить FTP-доступ к Вашему магазину, Вы должны перейти на тариф "Профи", оплатив хотя бы один месяц. Логин и пароль для FTP будут высланы вам по эл. почте.
<br>
<br>
<li><b>Если магазин отключен, удалится ли информация, которую мы вносили?</b>
<br>При отключении магазина (за неуплату) будет выслано уведомление на ваш электронный адрес. Информация из магазина не удаляется. Блокируется только вход на в админку и отключается сам магазин (посетители будут видеть сообщение "Магазин временно отключен" вместо страницы магазина).
<br>Магазин будет удаляться при неуплате более 3 месяцев. 
<br>
<br>
<li><b>В чем преимущества интернет-магазина от компании ВсеМагазин?</b>
<br>Во-первых, нулевая стоимость создания.
<br>Многие веб-студии предлагают создать интернет-магазин по ценам в несколько тысяч и десятков тысяч рублей.
<br>На нашем сайте Вы сами создаете свой интернет-магазин бесплатно! Чтобы самому создать интернет-магазин, нажмите <a href="http://vsemagazin.ru/index.php?link=create">здесь</a>.
<br>
<br>Во-вторых, комплексный подход.
<br>Обычно, самостоятельное создание интернет-магазина "с нуля" является сложным и длительным процессом: нужно выбрать и оплатить хостинг, выбрать подходящий движок
интернет-магазина (платный или бесплатный), залить его на сервер, установить и настроить. Если вы захотите изменить дизайн, вам нужно найти дизайнера и верстальщика, оплатить их услуги и проконтролировать выполнение.
<br>Когда вы сами создаете интернет-магазин у нас, вам не нужно думать о покупке хостинга, о базах данных и установке скриптов - установка нашего интернет-магазина происходит автоматически, и занимает всего минуту!
<br>Сменить дизайн магазина вы сможете в любой момент, выбрав один из множества готовых шаблонов!
<br>
<br>В-третьих, небольшая абонентская плата.
<br>Абонентская плата за размещение интернет-магазина на сервере - от 300 рублей в месяц! Это сопоставимо с расценками на обычный хостинг (без интернет-магазина).
<br>
<br>И, наконец, сам интернет-магазин, который мы используем.
<br>В качестве интернет-магазина иcпользуется русифицированная версия PrestaShop. Это широко распространенный движок, обладающий широкой функциональностью, гибкими настройками и возможностью подключения дополнительных модулей.
PrestaShop позволяет удобно добавлять товар, настраивать различные виды доставки и оплаты товара, настраивать систему скидок и многое другое.
</ul>
		</td>
      </tr>
