      <tr id='center-1lev-2v' colspan="3">
        <td class='center-1lev-another'  valign='top'>
		<div class='center-title' align='center'>Новости</div><br>
      <h4>19.09.2012 - Доступно 7 бесплатных шаблонов дизайна</h4>
      Посмотрите галерею шаблонов дизайна и выберите один из семи бесплатных шаблонов. Установку шаблона вы можете произвести самостоятельно или воспользоваться нашими услугами.<br>
      Также вы можете приобрести любой из нескольких сотен шаблонов в каталоге <a href="http://www.templatemonster.com/ru/prestashop-themes-type/">Template Monster</a>
      <h4>17.09.2012 - Раскрутка Вашего сайта в поисковых системах</h4>
      Предлагаем всем желающим увеличить посещаемость Вашего сайта путем улучшения позиций в поисковых системах Яндекс и Гугл.<br>
      Цена вывода на первую страницу Яндекса или Гугла - от 500 рублей в месяц за одно ключевое словосочетание.<br>
      Например, по словосочетанию <a href="https://www.google.ru/search?q=труба+прямоугольная+Новосибирск&ie=utf-8&oe=utf-8">труба прямоугольная Новосибирск</a> наш клиент - 4 место в Гугле
      <h4>17.03.2012 - Новые тарифы</h4>
      С 18 марта 2012 с целью улучшения обслуживания клиентов (увеличения объема техподдержки) вводятся <a target=_blank href="index.php?link=price">новые тарифы</a>. Для старых клиентов цены остаются прежними!
      <h4>16.12.2011 - Модули почтовой доставки и оплаты</h4>
      Предлагаем установку и настройку комплекта из трех модулей для PrestaShop: Почта России, EMS почта России и Наложенный платеж. Стоимость комплекта - 1000 рублей (отправитель - Москва или Московская область), или 2000 рублей (отправитель - другой регион).
      <h4>14.12.2011 - Добавлена возможность просмотра всех товаров в PrestaShop единым списком</h4>
      В админке PrestaShop выберите вкладку Каталог, подвкладку Трекер. Будут показаны: список пустых категорий, список всех товаров, список отключенных товаров, список закончившихся товаров. Для добавления другой интересующей Вас статистики по магазину пишите нам по эл. почте vsemagazin@mail.ru      
      <h4>26.10.2011 - Упрощенное меню в админке</h4>
      Теперь на главной странице административной панели вашего магазина будет показываться упрощенное меню с часто используемыми ссылками. Это позволит вам быстрее настроить ваш магазин и добавлять товар.
      <h4>23.10.2011 - Спец. предложение до конца года - настройка интеграции с 1С бесплатно!</h4>
      До конца 2011 года - установка модуля интеграции с 1С бесплатно для всех новых клиентов! Модуль предоставляется по запросу, пишите нам vsemagazin@mail.ru
			<h4>28.07.2011 - Мы открылись</h4>
			Наш сайт интернет-магазинов открыт! На нашем сайте вы можете самостоятельно создать Ваш интернет-магазин! Мы сделаем все для того, чтобы наши клиенты были довольны сотрудничеством с нами. Мы работаем, чтобы вы продавали!                        
                <!--? Display::news(); ?-->
		</td>
      </tr>
