      <tr id='center-1lev-2v'>
        <td width=50% class='center-1lev-left'>
           <h3>Создание и поддержка интернет-магазина</h3>
           <p>Компания "ВсеМагазин" предлагает услуги по созданию и поддержке интернет-магазинов на базе популярного PrestaShop, обладающего широкой функциональностью, гибкими настройками и возможностью подключения дополнительных модулей.
           <p>Создание магазина и размещение в течение недели - бесплатно!
           <p>Техническая поддержка по e-mail (ответы на вопросы, помощь в настройке и устранение проблем) входит в стоимость обслуживания.
           <p>Наполнение магазина Вы можете произвести самостоятельно или воспользоваться услугами нашего сотрудника.
           <p>Вы можете использовать стандартный дизайн или приобрести один из множества готовых шаблонов PrestaShop, а также заказать свой собственный. Дизайн вы сможете сменить, когда вам это будет удобно.
           <h4>Возможности интернет-магазина PrestaShop</h4>
           <h4>Для покупателя</h4>
           <ul>
             <li>Два вида покупки: с регистрацией на сайте и без регистрации (упрощенная покупка)
             <li>Множество методов оплаты: банковский перевод, электронные деньги, кредитная карта, оплата наличными при получении
             <li>Множество методов доставки: самовывоз, курьерская доставка, доставка почтой России, EMS, UPS
             <li>Отслеживание доставки (после регистрации)
             <li>Покупатели имеют возможность оставлять комментарии о товарах.
             <li>Специальные предложения (скидки, ваучеры)
             <li>Сопутствующие товары (аксессуары)
             <li>Тэги товаров и облако тегов
             <li>Удобный и быстрый поиск с подсказками
             <li>Пункты выдачи товара отмечаются на карте Google
           </ul>
           <h4>Для администратора</h4>
           <ul>
             <li>Неограниченное количество категорий, подкатегорий и позиций товара в каталоге.
             <li>Учет движения товара
             <li>Автоматический расчет скидок в зависимости от количества
             <li>Автоматический расчет стоимости доставки
             <li>Возможность добавлять информационные статьи и новости
             <li>Возможность изменить любую надпись и расположение блоков в интерфейсе
             <li>Настраиваемое меню
             <li>Импорт данных из 1С, Excel (в CSV-формате)
             <li>Возможность сделать бэкап базы данных перед серьезными изменениями
             <li>Подробнейшая статистика посетителей и покупок
           </ul>
        </td>
        <td class='center-1lev-divider'>&nbsp;</td>
        <td width=50% class='center-1lev-right' valign=top>
           <h3>Цены</h3>
              <ul>
                <li><b class=big>Первая неделя размещения магазина - бесплатно!</b> Действуют опции тарифа Стандарт.
                <li> В дальнейшем Вы можете выбрать один из тарифов Стандарт или Профи.
                <li>Тариф "Стандарт" - этот тариф предоставляется сразу после создания магазина. Сразу доступны все возможности магазина! Вы можете разместить в магазине до 500 товаров и начать торговать!
                <li>Тариф "Профи" - предоставляется интернет-магазин, FTP-доступ и 1 ГБ места на диске - этого хватит примерно для 1000 товаров, с возможностью увеличения лимита. Вы сможете изменить дизайн и подстраивать магазин под Ваши нужды самостоятельно или с привлечением стороннего веб-мастера.
              </ul>
                <table border=0 width=90% cellpadding=5 cellspacing=0 class=whitetext align=center>
                  <col width=33%><col width=33%><col width=33%>
                  <tr class=dark>
                    <td class=tableheader>&nbsp;
                    <td class=tableheader>Стандарт
                    <td class=tableheader>Профи
                  </tr>
                  <tr class=light>
                    <td class=tableheader>1 месяц
                    <td class=tableheader>390 руб
                    <td class=tableheader>690 руб
                  </tr>
                  <tr class=dark>
                    <td class=tableheader>6 месяцев
                    <td class=tableheader>2000 руб
                    <td class=tableheader>3500 руб
                  </tr>
                  <tr class=light>
                    <td class=tableheader>1 год
                    <td class=tableheader>3500 руб
                    <td class=tableheader>6000 руб
                  </tr>
                  <tr class=dark>
                    <td>Кол-во товаров
                    <td class=center>500
                    <td class=center>около 1000 <br>(ограничено местом на диске 1ГБ)
                  </tr>
                  <tr class=light>
                    <td>Расширение магазина
                    <td class=center>100 руб/мес за доп. 1000 товаров
                    <td class=center>100 руб/мес за 1 ГБ
                  </tr>
                  <tr class=dark>
                    <td>Возможность подключить свой домен
                    <td class=center>бесплатно
                    <td class=center>бесплатно
                  </tr>
                  <tr class=light>
                    <td>Тех.поддержка по Email
                    <td class=center>бесплатно
                    <td class=center>бесплатно
                  </tr>
                  <tr class=dark>
                    <td>Доступ к магазину по FTP
                    <td class=center>нет
                    <td class=center>есть
                  </tr>
                </table>

                <h4>Дополнительные услуги</h4>
                <ul>
                <li>Подключение Вашего домена к магазину - бесплатно!
                <li>Установка модуля интеграции с 1С для PrestaShop - 3000 руб (единовременно)
                <li>Установка и настройка комплекта из трех модулей для PrestaShop: Почта России, EMS почта России, наложенный платеж. Стоимость комплекта - 1000 рублей (отправитель - Москва или Московская область), или 2000 рублей (отправитель - другой регион). Оплата единовременная.
                <li>Установка и настройка комплекта "Онлайн-консультант"
                  <ul>
                    <li>JivoSite - 500 руб - посетитель сайта может оставить консультанту сообщение или начать чат, если консультант в онлайне.
                    <li>LiveZilla - 2000 руб - есть мониторинг посетителей сайта. Вы сможете видеть всех посетителей Вашего сайта, и сами начать с ними чат!
                  </ul>
                <li>Установка стороннего шаблона дизайна - 3000 руб единовременно.
                <li>Разработка и установка собственного уникального дизайна - от 10000 руб
                <li>Наполнение интернет-магазина товарами - цена по договоренности
                </ul>
                <h4>Раскрутка сайта в поисковых системах</h4>
                <ul>
                <li>Предлагаем увеличить посещаемость Вашего сайта (интернет-магазина) путем улучшения позиций в поисковиках (поисковых системах Яндекс и Google).<br>
Цена вывода на первую страницу Яндекса или Google - от 500 рублей в месяц за одно ключевое словосочетание.<br>
Например, по словосочетанию "труба прямоугольная Новосибирск" наш клиент - на 1 странице в Google
		</td>
      </tr>